<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="fr" lang="fr">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=8" >


  <title>Peexsell
	     function setCook(nom,valeur) {
	        document.cookie = nom + "=" + escape(valeur)
	        }
	//--></script> - Conditions générales de vente</title>

  <link rel="stylesheet" type="text/css" href="../../assets/css/bootstrap.css" />
  <link rel="stylesheet" media="screen" href="../../assets/css/style.css" />
  <script type="text/javascript" src="../../assets/js/jquery-1.7.2.min.js"></script>
  <script type="text/javascript" src="../../assets/js/bootstrap.min.js"></script>
  <script type="text/javascript" src="../../assets/js/cycle.js"></script>
  <script type="text/javascript" src="../../assets/js/si.files.js"></script>
</head>
<body>
	<div id="header">
		<div class="content fixed-width">


			<ul class="secondary-menu">
					<li><a href="../../shopping/cart/index.html">Mon panier</a></li>
									<li><a href="../../user/login/index.html">Connexion</a></li>
					<li><a href="../../user/signup/index.html">Inscription</a></li>
							</ul>
	</div><div id="main" class="main-page">
	<div class="main-top fixed-width content">
		<h1>Conditions générales de vente</h1>
	</div>
	
	<div class="main-bottom fixed-width content">
		<p class="c8"><span class="c1">Le 2 ao&ucirc;t 2012</span></p><p class="c8"><span class="c1">CONDITIONS GENERALES DE VENTE</span></p><p class="c8"><span class="c1">&nbsp;</span></p><p class="c8"><span class="c1 c4">&nbsp;</span></p><p class="c10"><span class="c1 c4">ARTICLE PREMIER - Champ d&#39;application</span></p><p class="c0"><span class="c1">Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales de Vente ( ci-apr&egrave;s &quot; CGV&quot;) r&eacute;gissent l&rsquo;ensemble des relations entre les acqu&eacute;reurs d&rsquo;&oelig;uvres photographiques, les artistes proposant &agrave; la vente leurs &oelig;uvres photographiques sur le site Peexsell
	     function setCook(nom,valeur) {
	        document.cookie = nom + "=" + escape(valeur)
	        }
	//--></script> ( ci-apr&egrave;s &quot; Site &quot;) et la soci&eacute;t&eacute; DARREL SAS : Soci&eacute;t&eacute; par Actions Simplifi&eacute;e, au capital de 30.000 &nbsp;euros, inscrite au RCS de Nanterre sous le num&eacute;ro 522 603 398, dont le si&egrave;ge social est situ&eacute; au 3, rue Marcelin Berthelot 92000 NANTERRE.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Le Site permet aux artistes de proposer &agrave; la vente leurs &oelig;uvres photographiques.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Les acqu&eacute;reurs d&rsquo;&oelig;uvres photographiques sur le site et les artistes proposant &agrave; la vente leurs &oelig;uvres sont r&eacute;put&eacute;s avoir accept&eacute; les CGV par leur seule navigation sur le Site et ont mat&eacute;rialis&eacute; leur acceptation en cochant la case pr&eacute;vue &agrave; cet effet.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Lors de la cr&eacute;ation d&rsquo;un compte, l&rsquo;utilisateur reconnait avoir pris connaissance des CGU, des CGV ainsi que de la charte de protection de la vie priv&eacute;e et d&eacute;clare express&eacute;ment les accepter.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">En particulier, l&rsquo;utilisateur du site est express&eacute;ment inform&eacute; que DARREL SAS n&rsquo;est en aucun cas responsable des &oelig;uvres photographiques mises en ligne et/ou en vente sur le Site.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Les &oelig;uvres photographiques sont r&eacute;alis&eacute;es et mises en vente &agrave; la seule initiative et sous la seule responsabilit&eacute; de leur auteur.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">L&rsquo;Utilisateur du Site reconnait &ecirc;tre inform&eacute; que DARREL SAS pourra modifier &agrave; tout moment les pr&eacute;sentes CGV, qui lui seront opposables dans un d&eacute;lai de 24 heures suivant leur mise en ligne sur le Site.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">A titre d&rsquo;information, ces modifications feront l&rsquo;objet d&rsquo;une mention particuli&egrave;re sur le Site durant une p&eacute;riode de 24 heures.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">L&rsquo;Utilisateur reconnait et accepte que sa navigation sur le Site, apr&egrave;s la date de modifications des CGV, implique son acceptation expresse et sans r&eacute;serve desdites CGV.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">A travers l&rsquo;utilisation du service, les Artistes sont amen&eacute;s &agrave; diffuser sur le Site diff&eacute;rents contenus et notamment des &oelig;uvres photographiques ainsi que divers &eacute;l&eacute;ments de propri&eacute;t&eacute; intellectuelle.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Les membres sont avertis que l&rsquo;utilisation du Site ne prot&egrave;ge en rien ces contenus et qu&rsquo;il leur appartient, le cas &eacute;ch&eacute;ant, de prot&eacute;ger ces contenus par ailleurs.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Les Artistes ne peuvent acqu&eacute;rir des &oelig;uvres photographiques ou proposer des &oelig;uvres photographiques sur le Site que s&rsquo;ils sont juridiquement capables et majeurs.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Les pr&eacute;sentes CGU, les CGV et la charte de protection de la vie priv&eacute;e constituent l&rsquo;int&eacute;gralit&eacute; des documents contractuels opposables entre DARREL SAS et les Utilisateurs.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 2 -D&eacute;finitions</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&quot; Commission &quot; : d&eacute;signe la commission qui vient en d&eacute;duction du prix per&ccedil;u par l&rsquo;Artiste lorsqu&rsquo;il vend l&rsquo;une de ses &oelig;uvres photographiques et qui est pr&eacute;lev&eacute;e par DARREL SAS en contrepartie du Service d&rsquo;interm&eacute;diation rendu.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&quot; Compte de Membre &quot; : d&eacute;signe l&rsquo;espace personnel dont un visiteur peut disposer sur le Site s&rsquo;il s&rsquo;enregistre sur celui-ci en renseignant un certain nombre d&rsquo;informations et notamment le nom qu&rsquo;il aimerait utiliser pour s&rsquo;identifier sur le Site. Ledit espace comporte une interface publique et priv&eacute;e.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&quot; Membre &quot; : d&eacute;signe une personne physique ou morale inscrite sur le Site et disposant d&#39;un compte de Membre. Le Membre peut mettre en ligne des &oelig;uvres photographiques et les proposer &agrave; la vente.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&laquo; Artiste &raquo; : d&eacute;signe un Membre proposant &agrave; la vente des autres membres ses &oelig;uvres photographiques.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&quot; Service &quot; : d&eacute;signe le service propos&eacute; par DARREL SAS ayant pour objet de permettre :</span></p><p class="c0"><span class="c1">- l&#39;interm&eacute;diation entre les Membres mettant en vente leurs &oelig;uvres photographiques et ceux souhaitant les acqu&eacute;rir,</span></p><p class="c0"><span class="c1">-le tirage des &oelig;uvres photographiques qui pourra &ecirc;tre confi&eacute; par DARREL SAS au sous-traitant de son choix.</span></p><p class="c0"><span class="c1">&quot; Site &quot; : d&eacute;signe le site internet : http://www. Peexsell
	     function setCook(nom,valeur) {
	        document.cookie = nom + "=" + escape(valeur)
	        }
	//--></script>.com ou toute URL qui pourrait lui &ecirc;tre substitu&eacute;e par DARREL SAS, ainsi que l&rsquo;ensemble des outils mis &agrave; disposition par DARREL SAS.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 3 &ndash; Droits et obligations des Membres Artistes vendeurs d&rsquo;&oelig;uvres photographiques et des Membres acqu&eacute;reurs</span></p><p class="c0"><span class="c1 c5">&nbsp;</span></p><p class="c0"><span class="c1">Un Membre peut, &agrave; la fois, &ecirc;tre un Artiste proposant &agrave; la vente ses &oelig;uvres photographiques et acqu&eacute;reur d&rsquo;&oelig;uvres photographiques.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">3.1 Membre Artistes proposant &agrave; la vente des &oelig;uvres photographiques</span></p><p class="c0"><span class="c1">L&rsquo;Artiste proposant &agrave; la vente ses &oelig;uvres photographiques reconnait &nbsp;express&eacute;ment et sans r&eacute;serve accepter les termes des conditions particuli&egrave;res qu&rsquo;il s&rsquo;engage &agrave; retourner par courrier &agrave; DARREL SAS 3, rue Marcelin Berthelot 92000 NANTERRE dans un d&eacute;lai de huit (8) jours &agrave; compter de son inscription sur le Site: lien vers conditions particuli&egrave;res Membres vendeurs d&rsquo;&oelig;uvres photographiques.</span></p><p class="c0"><span class="c1">DARREL SAS fixe unilat&eacute;ralement la qualit&eacute; de l&rsquo;&oelig;uvre photographique pouvant faire l&rsquo;objet d&rsquo;une cession de droit.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Par ailleurs, l&rsquo;Artiste d&eacute;termine librement sur la base des grilles de tarifs fournis sur le site, les prix de vente des droits sur son &oelig;uvre photographique qu&rsquo;il pourra modifier unilat&eacute;ralement.</span></p><p class="c0 c6"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Il appartient &agrave; l&rsquo;Artiste de renseigner les informations relatives &agrave; son relev&eacute; d&rsquo;identit&eacute; bancaire afin qu&rsquo;il puisse percevoir le gain r&eacute;alis&eacute; en cas de vente d&rsquo;une ou plusieurs licences sur ses &oelig;uvres photographiques.</span></p><p class="c0 c6"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">3.2 Membre acqu&eacute;reur d&rsquo;&oelig;uvres photographiques</span></p><p class="c0"><span class="c1">Un Membre mineur n&rsquo;est pas autoris&eacute; &agrave; acqu&eacute;rir des &oelig;uvres photographiques. Un Membre qui se porte acqu&eacute;reur d&rsquo;&oelig;uvres photographiques est, donc, r&eacute;put&eacute; &ecirc;tre majeur.</span></p><p class="c0"><span class="c1">Un membre peut acqu&eacute;rir des &oelig;uvres photographiques selon deux grilles de tarification en fonction de l&rsquo;&eacute;tendue des droits qu&rsquo;il acquiert sur l&rsquo;&oelig;uvre :</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0 c3"><span class="c1">-</span><span class="c1 c2">&nbsp; &nbsp; &nbsp; &nbsp; </span><span class="c1 c4">Acquisition d&rsquo;une &oelig;uvre photographique en droits g&eacute;r&eacute;s :</span></p><p class="c0 c6 c9"><span class="c1">L&rsquo;achat de l&rsquo;&oelig;uvre photographique est exclusivement destin&eacute; &agrave; un usage priv&eacute; et ne pourra faire l&rsquo;objet d&rsquo;une autre utilisation sans une nouvelle demande d&rsquo;autorisation et le paiement d&rsquo;un nouveau droit.</span></p><p class="c0 c6 c9"><span class="c1">&nbsp;</span></p><p class="c0 c6 c9"><span class="c1">En effet, si le Membre acqu&eacute;reur qui a fait l&rsquo;acquisition d&rsquo;une &oelig;uvre photographique en droits g&eacute;r&eacute;s souhaite, dans un deuxi&egrave;me temps, pouvoir faire une utilisation illimit&eacute;e de cette &oelig;uvre, il devra payer un suppl&eacute;ment &agrave; l&rsquo;Artiste afin de b&eacute;n&eacute;ficier d&rsquo;une licence en droit libre.</span></p><p class="c0 c6 c9"><span class="c1">&nbsp;</span></p><p class="c3 c0"><span class="c1">-</span><span class="c1 c2">&nbsp; &nbsp; &nbsp; &nbsp; </span><span class="c1 c4">Acquisition d&rsquo;une &oelig;uvre photographique en droits libres:</span></p><p class="c0 c6 c9"><span class="c1">L&rsquo;acquisition de l&rsquo;&oelig;uvre photographique permet de l&rsquo;utiliser pour diff&eacute;rents projets sans verser de droits suppl&eacute;mentaires. Les droits conc&eacute;d&eacute;s sont personnels et non transf&eacute;rables. L&rsquo;acquisition d&rsquo;une une &oelig;uvre photographique en droit libre est naturellement plus on&eacute;reuse puisqu&rsquo;elle permet une utilisation illimit&eacute;e de ladite &oelig;uvre.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">L&rsquo;Artiste per&ccedil;oit le prix de vente de ses &oelig;uvres diminu&eacute; de la commission de DARREL SAS qui correspond &agrave; un pourcentage du prix de vente per&ccedil;u en contrepartie du service d&rsquo;interm&eacute;diation rendu. L&rsquo;acqu&eacute;reur ne paye, en cons&eacute;quence, aucune commission &agrave; DARREL SAS. Toutefois, lors du paiement, DARREL SAS peut &ecirc;tre amen&eacute;e &agrave; facturer des frais bancaires qui seront clairement indiqu&eacute;s &agrave; l&rsquo;acqu&eacute;reur d&rsquo;&oelig;uvre photographique avant le paiement. L&rsquo;acqu&eacute;reur est inform&eacute; et accepte sans r&eacute;serve qu&rsquo;en aucun cas, ces frais ne pourront faire l&rsquo;objet d&rsquo;un remboursement.</span></p><p class="c0"><span class="c1">Le prix du tirage des &oelig;uvres photographiques est fix&eacute; par DARREL SAS &eacute;tant pr&eacute;cis&eacute; qu&rsquo;elle pourra confier la r&eacute;alisation de ces tirages ainsi que de toute autre prestation &agrave; un sous-traitant.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 4 &ndash; Caract&eacute;ristiques des &oelig;uvres photographiques pouvant &ecirc;tre mises en vente</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Lorsqu&rsquo;un Artiste proc&egrave;de &agrave; la mise en vente sur le Site d&rsquo;une ou plusieurs &oelig;uvres photographiques, sur le(s)quel(s) DARREL SAS n&#39;exerce aucun contr&ocirc;le quel qu&rsquo;il soit et n&rsquo;est responsable d&rsquo;aucun pr&eacute;judice en d&eacute;coulant, le Membre s&rsquo;engage express&eacute;ment et sans r&eacute;serve &agrave; ne pas mettre en vente d&rsquo;&oelig;uvres photographiques contraires &agrave; l&rsquo;objectif du Site et/ou aux dispositions des pr&eacute;sentes CGV, et/ou &agrave; caract&egrave;re illicite, et notamment :</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">- malveillant, inappropri&eacute;, irrespectueux ;</span></p><p class="c0"><span class="c1">- diffamatoire, injurieux ;</span></p><p class="c0"><span class="c1">- contrefaisant, secret ou confidentiel, trompeur ou erron&eacute;,</span></p><p class="c0"><span class="c1">- x&eacute;nophobe, raciste, haineux ;</span></p><p class="c0"><span class="c1">- incitant &agrave; la violence, &agrave; la x&eacute;nophobie, au racisme ou &agrave; la haine ;</span></p><p class="c0"><span class="c1">- ill&eacute;gal ou portant atteinte &agrave; l&#39;ordre public ou aux bonnes m&oelig;urs ;</span></p><p class="c0"><span class="c1">- ind&eacute;cent, obsc&egrave;ne, pornographique ;</span></p><p class="c0"><span class="c1">- mena&ccedil;ant ou violent.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Le Membre s&rsquo;interdit &eacute;galement de proposer &agrave; la vente une &oelig;uvre photographique portant notamment :</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">- atteinte &agrave; la vie priv&eacute;e et/ou &agrave; l&rsquo;image de tiers ;</span></p><p class="c0"><span class="c1">- sur des &eacute;l&eacute;ments prot&eacute;g&eacute;s par des droits de propri&eacute;t&eacute; intellectuelle.</span></p><p class="c0"><span class="c1">- sur des publicit&eacute;s, sollicitations commerciales, ou chaines d&rsquo;emails.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Cette interdiction s&rsquo;applique &agrave; tout type de communications de l&rsquo;Artiste sans limitation, qu&rsquo;elles soient publiques ou priv&eacute;es, et quelle que soit la personne &agrave; qui elle est adress&eacute;e.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">DARREL SAS se r&eacute;serve le droit :</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">- de supprimer imm&eacute;diatement et sans pr&eacute;avis, toute &oelig;uvre photographique qui, &agrave; sa seule appr&eacute;ciation, violerait les termes des pr&eacute;sentes ;</span></p><p class="c0"><span class="c1">- de suspendre ou supprimer imm&eacute;diatement et sans pr&eacute;avis tout Compte d&rsquo;Artiste &agrave; l&rsquo;origine de la publication sur le Site de toute &oelig;uvre photographique &agrave; caract&egrave;re illicite tel que d&eacute;fini ci-dessus.</span></p><p class="c0"><span class="c1 c5">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 5 &ndash; Commande</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">En application de l&rsquo;article L 111-1 du Code de la consommation, le Membre souhaitant acqu&eacute;rir une &oelig;uvre photographique peut prendre connaissance de ses caract&eacute;ristiques essentielles.</span></p><p class="c0"><span class="c1 c4">&nbsp;</span></p><p class="c0"><span class="c1">Les &oelig;uvres photographiques et leurs tirages sont propos&eacute;s &agrave; la vente dans la limite des stocks disponibles.</span></p><p class="c0"><span class="c1 c4">&nbsp;</span></p><p class="c0"><span class="c1">Afin de commander une &oelig;uvre photographique et/ ou son tirage, l&rsquo;acqu&eacute;reur doit s&eacute;lectionner l&rsquo;&oelig;uvre photographique et &eacute;ventuellement le tirage qu&rsquo;il a choisi en cliquant sur l&rsquo;&oelig;uvre photographique et l&rsquo;ic&ocirc;ne correspondant au tirage de son choix et les placer dans son panier.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">L&rsquo;acqu&eacute;reur doit remplir toutes les informations requises par le formulaire de commande et notamment son adresse postale afin qu&rsquo;il puisse &ecirc;tre livr&eacute; et recevoir sa facture. A d&eacute;faut de fournir la totalit&eacute; des informations demand&eacute;es, la commande ne pourra &ecirc;tre valid&eacute;e. Par ailleurs, l&rsquo;acqu&eacute;reur s&rsquo;engage express&eacute;ment &agrave; fournir des informations exactes.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 6 &ndash; Prix et modalit&eacute; de paiement</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Le prix de vente des &oelig;uvres photographiques et de leurs tirages est fourni au tarif en vigueur figurant sur le site, lors de l&#39;enregistrement de la commande. Les prix sont exprim&eacute;s en Euros, HT et TTC.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Le prix de ventes des tirages d&rsquo;&oelig;uvre photographiques ne comprend pas les &eacute;ventuels frais de livraison, qui seraient factur&eacute;s en sus.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Le paiement des &oelig;uvres photographiques est du imm&eacute;diatement apr&egrave;s la commande et est effectu&eacute; en ligne par les moyens s&eacute;curis&eacute;s propos&eacute;s par le Site.</span></p><p class="c0"><span class="c1 c4">&nbsp;</span></p><p class="c0"><span class="c1 c4">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 7 &ndash; Livraison</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Les tirages des &oelig;uvres photographiques sont livr&eacute;s &agrave; l&rsquo;adresse indiqu&eacute;e par l&rsquo;acqu&eacute;reur comme adresse de livraison laquelle peut &ecirc;tre distincte de l&rsquo;adresse de facturation.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">La livraison a lieu par DARREL SAS ou son sous-traitant dans un d&eacute;lai raisonnable &agrave; compter de la commande.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">DARREL SAS ou son sous-traitant s&#39;engage &agrave; faire ses meilleurs efforts pour livrer les tirages command&eacute;es par l&rsquo;acqu&eacute;reur dans le d&eacute;lai ci-dessus pr&eacute;cis&eacute;. Toutefois, ce d&eacute;lai est communiqu&eacute; &agrave; titre indicatif et un d&eacute;passement &eacute;ventuel ne pourra donner lieu &agrave; aucun dommage et int&eacute;r&ecirc;ts, retenue ou annulation de la commande par le Membre acqu&eacute;reur.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">DARREL SAS ne pourra &ecirc;tre consid&eacute;r&eacute; comme responsable ni d&eacute;faillant pour tout retard ou inex&eacute;cution cons&eacute;cutif &agrave; la survenance d&#39;un cas de force majeure habituellement reconnu par la jurisprudence fran&ccedil;aise.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">L&rsquo;acqu&eacute;reur sera inform&eacute; dans les meilleurs d&eacute;lais si un tirage n&rsquo;est momentan&eacute;ment pas disponible. Le montant correspondant au tirage command&eacute; lui sera rembours&eacute; sans d&eacute;lai, &agrave; l&rsquo;exclusion de toute autre somme.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 8 &ndash; R&eacute;clamation</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">DARREL SAS garantit, conform&eacute;ment aux dispositions l&eacute;gales, l&rsquo;acqu&eacute;reur, contre tout vice cach&eacute; des tirages des &oelig;uvres photographiques, &agrave; l&#39;exclusion de toute n&eacute;gligence ou faute de l&rsquo;acqu&eacute;reur, et contre tout d&eacute;faut de conformit&eacute; de celles-ci.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Afin de faire valoir ses droits, le Membre acqu&eacute;reur devra, sous peine de d&eacute;ch&eacute;ance de toute action s&#39;y rapportant, informer DARREL SAS, par &eacute;crit, de l&#39;existence des vices ou d&eacute;fauts de conformit&eacute; dans un d&eacute;lai maximum de deux (2) jours &agrave; compter de leur d&eacute;couverte.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">DARREL SAS rectifiera ou fera rectifier par son sous-traitant les tirages jug&eacute;s d&eacute;fectueux par le Membre acqu&eacute;reur &eacute;tant pr&eacute;cis&eacute; que tout remboursement est exclu.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 9&ndash; Limitation de responsabilit&eacute;</span></p><p class="c0"><span class="c1 c4">&nbsp;</span></p><p class="c0"><span class="c1">9.1 DARREL SAS est express&eacute;ment soumise &agrave; une obligation de moyens dans l&rsquo;ex&eacute;cution de son obligation.</span></p><p class="c0"><span class="c1 c4">&nbsp;</span></p><p class="c0"><span class="c1">9.2 Du fait de son r&ocirc;le limit&eacute; d&rsquo;interm&eacute;diaire entre les Artistes proposant &agrave; la vente leurs &oelig;uvres photographiques et les acqu&eacute;reurs, ces derniers acceptent express&eacute;ment et sans r&eacute;serve que DARREL SAS ne soit en aucun cas responsable, m&ecirc;me partiellement, des &oelig;uvres photographiques vendues en ligne et notamment de la qualit&eacute; de la r&eacute;solution de l&rsquo;&oelig;uvre photographique qui rel&egrave;ve de la seule responsabilit&eacute; de l&rsquo;Artiste.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">L&rsquo;Artiste garantit et s&#39;engage express&eacute;ment et sans r&eacute;serve &agrave; indemniser DARREL SAS contre tout dommage subi par cette derni&egrave;re ou fait qui lui serait imput&eacute; en relation avec une &oelig;uvre photographique, et la garantit sans limite contre toute action en responsabilit&eacute; quelle qu&rsquo;elle soit, qui serait engag&eacute;e &agrave; l&#39;encontre de DARREL SAS par un Membre, un Visiteur ou par tout tiers en raison de la mise en ligne et/ ou en vente d&rsquo;une &oelig;uvre photographique pr&eacute;sent&eacute;e sur le Site.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Les services fournis par l&#39;interm&eacute;diaire du Site de DARREL SAS sont conformes &agrave; la r&eacute;glementation en vigueur en France.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">La responsabilit&eacute; de DARREL SAS ne saurait &ecirc;tre engag&eacute;e en cas de non-respect de la l&eacute;gislation du pays dans lequel les &oelig;uvres photographiques sont command&eacute;es et/ ou livr&eacute;es qu&rsquo;il appartient &agrave; l&rsquo;acqu&eacute;reur de v&eacute;rifier.</span></p><p class="c0"><span class="c1 c5">&nbsp;</span></p><p class="c0"><span class="c1 c5">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 10- Droit de r&eacute;tractation</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">L&rsquo;Acqu&eacute;reur d&rsquo;&oelig;uvres photographiques dispose, conform&eacute;ment &agrave; la loi, d&#39;un d&eacute;lai de r&eacute;tractation de 7 jours &agrave; compter de la validation de sa commande pour annuler celle-ci, dans les conditions pr&eacute;vues par la r&eacute;glementation en vigueur.</span></p><p class="c0"><span class="c1 c4">&nbsp;</span></p><p class="c0"><span class="c1 c4">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 11 - Informatiques et Libert&eacute;s</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">En application de la loi 78-17 du 6 janvier 1978, il est rappel&eacute; que les donn&eacute;es nominatives qui sont demand&eacute;es &agrave; l&rsquo;Artiste et &agrave; l&rsquo;acqu&eacute;reur sont n&eacute;cessaires &agrave; l&rsquo;accomplissement du service fourni par DARREL SAS.</span></p><p class="c0"><span class="c1">Le traitement des informations communiqu&eacute;es par l&#39;interm&eacute;diaire du Site a fait l&#39;objet d&#39;une d&eacute;claration aupr&egrave;s de la CNIL.</span></p><p class="c0"><span class="c1">L&rsquo;Artiste et/ou l&rsquo;acqu&eacute;reur dispose, conform&eacute;ment aux r&eacute;glementations nationales et europ&eacute;ennes en vigueur d&#39;un droit d&#39;acc&egrave;s permanent, de modification, de rectification et d&#39;opposition s&#39;agissant des informations le concernant.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 12 &ndash; Nullit&eacute; partielle</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Toute clause des CGV qui viendrait &agrave; &ecirc;tre d&eacute;clar&eacute;e nulle ou illicite par un juge comp&eacute;tent sera priv&eacute;e d&#39;effet, mais sa nullit&eacute; ne saurait porter atteinte aux autres dispositions des CGV, ni affecter leur validit&eacute; dans son ensemble ou dans ses effets juridiques.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 13 - Droit applicable - Langue</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Les CGV sont est r&eacute;gies et soumises au droit fran&ccedil;ais.</span></p><p class="c0"><span class="c1">Elles sont r&eacute;dig&eacute;es en langue fran&ccedil;aise. Dans l&rsquo;hypoth&egrave;se o&ugrave; elles seraient traduites en une ou plusieurs langues, seul le texte fran&ccedil;ais ferait foi en cas de litige.</span></p><p class="c0"><span class="c1 c4">&nbsp;</span></p><p class="c0"><span class="c1 c4">ARTICLE 14 - Litiges</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Tous les litiges auxquels leS PRESENTES CGV pourraiENt donner lieu, concernant tant sa validit&eacute;, son interpr&eacute;tation, son ex&eacute;cution, sa r&eacute;siliation, leurs cons&eacute;quences et leurs suites seront soumis aux tribunaux comp&eacute;tents dans les conditions de droit commun. En cas de litige avec des professionnels et/ou commer&ccedil;ants les tribunaux DE COMMERCE deS HAUTS DE SEINE seront comp&eacute;tents.</span></p>	</div>
</div><div id="footer">
		<div class="content fixed-width">
			<a href="../../index.html"><img class="logo-footer" src="../../assets/img/logo.png" alt="Peexsell" /></a>
			<div class="item">
				<h4>Qui sommes nous ?</h4>
				<ul>
					<li><a href="../presse/index.html">Espace presse</a></li>
					<li><a href="../contact/index.html">Contact</a></li>
					<li><a href="../about/index.html">A propos</a></li>
					<li><a href="../paiement-sec/index.html">Paiement sécurisé</a></li>
				</ul>
			</div>
			<hr class="vertical" />
			<div class="item">
				<h4>Informations légales</h4>
				<ul>
					<li><a href="../protection-vie-privee/index.html">Charte de protection de la vie privée</a></li>
					<li><a href="../mentions-legales/index.html">Mentions légales</a></li>
					<li><a href="../conditions-particulieres/index.html">Conditions générales d'utilisation</a></li>
					<li><a href="index.html">Conditions générales de vente</a></li>
				</ul>
			</div>
			<hr class="vertical" />
			<div class="item">
				<h4>Catégories</h4>
				<ul>
					<li><a href="../../pictures/timeline/index.html">Timeline</a></li>
					<li><a href="../../pictures/search/o/date/index.html">Nouveautés</a></li>
					<li><a href="../../pictures/search/o/top/index.html">Meilleures ventes</a></li>
					<li><a href="../../pictures/search/o/popular/index.html">Populaires</a></li>
				</ul>
			</div>
		</div>
	</div>
</html>
<!-- Localized -->