<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="fr" lang="fr">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=8" >


  <title>Peexsell
	     function setCook(nom,valeur) {
	        document.cookie = nom + "=" + escape(valeur)
	        }
	//--></script> - Conditions générales d'utilisation</title>

  <link rel="stylesheet" type="text/css" href="../../assets/css/bootstrap.css" />
  <link rel="stylesheet" media="screen" href="../../assets/css/style.css" />
  <script type="text/javascript" src="../../assets/js/jquery-1.7.2.min.js"></script>
  <script type="text/javascript" src="../../assets/js/bootstrap.min.js"></script>
  <script type="text/javascript" src="../../assets/js/cycle.js"></script>
  <script type="text/javascript" src="../../assets/js/si.files.js"></script>
</head>
<body>
	<div class="content fixed-width">


		<ul class="secondary-menu">
				<li><a href="../../shopping/cart/index.html">Mon panier</a></li>
								<li><a href="../../user/login/index.html">Connexion</a></li>
				<li><a href="../../user/signup/index.html">Inscription</a></li>
						</ul>
	</div>
	</div><div id="main" class="main-page">
	<div class="main-top fixed-width content">
		<h1>Conditions générales d'utilisation</h1>
	</div>
	
	<div class="main-bottom fixed-width content">
		<h2 class="c1"><span>Le 25 mai 2012</span></h2><h2 class="c0"><span>CONDITIONS GENERALES D&rsquo;UTILISATION</span></h2><h2 class="c0"><span>&nbsp;</span><span class="c2">&nbsp;</span></h2><p class="c9"><span class="c2">ARTICLE PREMIER - Champ d&#39;application</span></p><p class="c1"><span>Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&rsquo;Utilisation ( ci-apr&egrave;s &quot; CGU &quot;) r&eacute;gissent l&rsquo;ensemble des relations entre les utilisateurs du site Peexsell
	     function setCook(nom,valeur) {
	        document.cookie = nom + "=" + escape(valeur)
	        }
	//--></script> ( ci-apr&egrave;s &quot; Site &quot;) et la soci&eacute;t&eacute; DARREL SAS : Soci&eacute;t&eacute; par Actions Simplifi&eacute;e, au capital de 30.000 &nbsp;euros, inscrite au RCS de Nanterre sous le num&eacute;ro 522 603 398, dont le si&egrave;ge social est situ&eacute; au 3, rue Marcelin Berthelot 92000 NANTERRE.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Le Site est destin&eacute; &agrave; &ecirc;tre visualis&eacute; par les utilisateurs, c&#39;est-&agrave;-dire les visiteurs et les membres, afin :</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>(i) de faire d&eacute;couvrir leurs &oelig;uvres photographiques aux internautes,</span></p><p class="c1"><span>(ii) de mettre en vente leurs &oelig;uvres photographiques,</span></p><p class="c1"><span>(iii) de promouvoir les artistes et leurs &oelig;uvres photographiques.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Les visiteurs du site sont r&eacute;put&eacute;s avoir accept&eacute; les CGU simplement par leur utilisation du Site.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Lors de la cr&eacute;ation d&rsquo;un compte, l&rsquo;utilisateur reconnait avoir pris connaissance des CGU, des CGV ainsi que de la charte de protection de la vie priv&eacute;e et d&eacute;clare express&eacute;ment les accepter.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>En particulier, l&rsquo;utilisateur est express&eacute;ment inform&eacute; que DARREL SAS n&rsquo;est en aucun cas responsable des &oelig;uvres photographiques mises en ligne sur le Site.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Les &oelig;uvres photographiques sont r&eacute;alis&eacute;es et mises en ligne &agrave; la seule initiative et sous la seule responsabilit&eacute; de leur auteur conform&eacute;ment aux dispositions des articles 4 et 5 des pr&eacute;sentes CGU.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>L&rsquo;Utilisateur est inform&eacute; que DARREL SAS pourra modifier &agrave; tout moment les pr&eacute;sentes CGU, qui lui seront opposables dans un d&eacute;lai de 24 heures suivant leur mise en ligne sur le Site.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>A titre d&rsquo;information, ces modifications feront l&rsquo;objet d&rsquo;une mention particuli&egrave;re sur le Site durant une p&eacute;riode de 24 heures.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>L&rsquo;Utilisateur reconnait et accepte que son utilisation du Site, apr&egrave;s la date de modifications des CGU, implique son acceptation expresse et sans r&eacute;serve desdites CGU.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>A travers l&rsquo;utilisation du service, les Membres sont amen&eacute;s &agrave; diffuser sur le Site diff&eacute;rents contenus et notamment des &oelig;uvres photographiques ainsi que divers &eacute;l&eacute;ments de propri&eacute;t&eacute; intellectuelle.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Les membres sont avertis que l&rsquo;utilisation du Site ne prot&egrave;ge en rien ces contenus et qu&rsquo;il leur appartient, le cas &eacute;ch&eacute;ant, de prot&eacute;ger ces contenus par ailleurs.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Les Membres ne peuvent acqu&eacute;rir des &oelig;uvres photographiques ou proposer des &oelig;uvres photographiques sur le Site que s&rsquo;ils sont juridiquement capables et majeurs.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Les pr&eacute;sentes CGU, les CGV et la charte de protection de la vie priv&eacute;e constituent l&rsquo;int&eacute;gralit&eacute; des documents contractuels opposables entre DARREL SAS et les Utilisateurs.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 2 -D&eacute;finitions</span></p><p class="c1"><span>&quot; Commission &quot; : d&eacute;signe la commission qui vient en d&eacute;duction du prix per&ccedil;u par l&rsquo;artiste lorsqu&rsquo;il vend l&rsquo;une de ses &oelig;uvres photographiques et qui est pr&eacute;lev&eacute;e par DARREL SAS en contrepartie du Service d&rsquo;interm&eacute;diation rendu.</span></p><p class="c1"><span class="c7">&nbsp;</span></p><p class="c1"><span>&quot; Compte de Membre &quot; : d&eacute;signe l&rsquo;espace personnel dont un visiteur peut disposer sur le site s&rsquo;il s&rsquo;enregistre sur celui-ci en renseignant un certain nombre d&rsquo;informations et notamment le nom qu&rsquo;il aimerait utiliser pour s&rsquo;identifier sur le site. Ledit espace comporte une interface publique et priv&eacute;e. Le</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>&quot; Membre &quot; : d&eacute;signe une personne physique ou morale inscrite sur le Site et disposant d&#39;un compte de Membre. Le Membre peut mettre en ligne des &oelig;uvres photographiques et les proposer &agrave; la vente.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>&quot; Service &quot; : d&eacute;signe le service propos&eacute; par DARREL SAS ayant pour objet de permettre :</span></p><p class="c1"><span>- l&#39;interm&eacute;diation entre les Membres proposant &agrave; la vente leurs &oelig;uvres photographiques et ceux souhaitant les acqu&eacute;rir,</span></p><p class="c1"><span>-le tirage des &oelig;uvres photographiques qui pourra &ecirc;tre confi&eacute; par DARREL SAS au sous-traitant de son choix.</span></p><p class="c1"><span>&quot; Site &quot; : d&eacute;signe le site internet : http://www. Peexsell
	     function setCook(nom,valeur) {
	        document.cookie = nom + "=" + escape(valeur)
	        }
	//--></script>.com ou toute URL qui pourrait lui &ecirc;tre substitu&eacute;e par DARREL SAS, ainsi que l&rsquo;ensemble des outils mis &agrave; disposition par DARREL SAS.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>&quot; Utilisateur &quot; : d&eacute;signe une personne physique ou morale acc&eacute;dant au Site et pouvant &ecirc;tre r&eacute;partie dans les cat&eacute;gories suivantes :</span></p><p class="c1"><span>- Visiteur ;</span></p><p class="c1"><span>- Membre.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>&quot; Visiteur &quot; : d&eacute;signe un internaute naviguant sur le Site n&rsquo;ayant pas encore ouvert un Compte de Membre.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c5">&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 3 &ndash;Acc&egrave;s au site et cr&eacute;ation d&rsquo;un compte membre</span></p><p class="c1"><span>L&#39;acc&egrave;s au Site est gratuit et permet aux Utilisateurs de consulter son contenu &eacute;ditorial.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>L&#39;acc&egrave;s au Site conf&egrave;re aux Utilisateurs un droit d&#39;usage priv&eacute;, non collectif et non exclusif, sur le contenu du Site.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>DARREL SAS se r&eacute;serve le droit, notamment pour des raisons de maintenance corrective ou &eacute;volutive, de suspendre momentan&eacute;ment l&#39;acc&egrave;s au Site ou &agrave; une partie de celui-ci.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Par ailleurs, DARREL SAS ne pourra en aucun cas &ecirc;tre tenue pour responsable dans l&rsquo;hypoth&egrave;se o&ugrave; l&rsquo;acc&egrave;s au Site serait impossible en raison d&rsquo;une perturbation du r&eacute;seau des t&eacute;l&eacute;communications ou de tout incident qui n&rsquo;est pas de son fait.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Il est pr&eacute;cis&eacute; que tous mat&eacute;riels ou logiciels n&eacute;cessaires &agrave; l&#39;utilisation du Service restent exclusivement &agrave; la charge de l&#39;Utilisateur.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>L&#39;inscription en tant que Membre donne acc&egrave;s &agrave; un Compte de Membre qui est unique et exclusivement accessible gr&acirc;ce aux identifiants du Membre. Le Membre est seul responsable de l&#39;utilisation qui est faite de ses identifiants, sans pouvoir opposer &agrave; DARREL SAS une quelconque perte, d&eacute;tournement ou usage frauduleux par un tiers.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Tout acc&egrave;s, et/ou utilisation du Site et transmission de donn&eacute;es effectu&eacute;s &agrave; partir d&#39;un Compte de Membre seront r&eacute;put&eacute;s avoir &eacute;t&eacute; effectu&eacute;s par le Membre du Compte concern&eacute;.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Nonobstant ce qui pr&eacute;c&egrave;de, le Membre est tenu d&#39;informer DARREL SAS sans d&eacute;lai de toute perte, d&eacute;tournement ou usage frauduleux de ses identifiants par un tiers ayant permis l&rsquo;acc&egrave;s &agrave; son Compte, en pr&eacute;cisant ses nom, pr&eacute;nom, et nom d&#39;utilisateur, par message &eacute;lectronique &agrave; l&#39;adresse suivante : service.utilisateurs@ Peexsell
	     function setCook(nom,valeur) {
	        document.cookie = nom + "=" + escape(valeur)
	        }
	//--></script>.com, ou par courrier postal &agrave; l&rsquo;adresse du si&egrave;ge social indiqu&eacute;e en ent&ecirc;te des pr&eacute;sentes.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Si le Membre est un professionnel, il certifie d&eacute;tenir l&rsquo;int&eacute;gralit&eacute; des droits n&eacute;cessaires &agrave; la conclusion des pr&eacute;sentes au nom de la personne morale qu&rsquo;il repr&eacute;sente (soci&eacute;t&eacute;, association, etc&hellip;).</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 4 &ndash; Conditions d&rsquo;utilisation du site en qualit&eacute; de Membre</span></p><p class="c1"><span>Le Membre s&#39;engage, sous peine de suspension imm&eacute;diate et sans pr&eacute;avis de son Compte de Membre &agrave; :</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>- ne pas cr&eacute;er ou utiliser sur le Site d&#39;autres comptes que celui initialement cr&eacute;&eacute; et attribu&eacute;, que ce soit sous sa propre identit&eacute; ou celle d&#39;un tiers ;</span></p><p class="c1"><span>- &agrave; ne pas cr&eacute;er une fausse identit&eacute; de nature &agrave; induire DARREL SAS ou tout tiers en erreur et &agrave; ne pas usurper l&#39;identit&eacute; d&#39;une autre personne morale ou physique.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Aux fins de s&rsquo;assurer du respect des dispositions des pr&eacute;sentes, DARREL SAS se r&eacute;serve le droit de demander au Membre de justifier par tout moyen de son identit&eacute;. A d&eacute;faut de justification dans un d&eacute;lai de sept (7) jours &agrave; compter de la demande de DARREL SAS, la suspension &eacute;voqu&eacute;e au paragraphe pr&eacute;c&eacute;dent s&rsquo;appliquera.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>En acceptant les pr&eacute;sentes CGU, le Membre d&eacute;clare que la source des fonds utilis&eacute;s par lui sur le Site n&#39;est pas ill&eacute;gale et s&rsquo;engage &agrave; ne pas utiliser le Site pour une activit&eacute; ill&eacute;gale ou frauduleuse, incluant (de mani&egrave;re non exhaustive) le blanchiment d&#39;argent. Des poursuites peuvent &ecirc;tre intent&eacute;es contre le Membre ou/et toutes autres personnes ayant directement ou indirectement particip&eacute; &agrave; une telle activit&eacute; ill&eacute;gale ou frauduleuse.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Il incombe au Membre de s&rsquo;acquitter de toute &eacute;ventuelle taxe applicable ou imp&ocirc;t associ&eacute; tant en qualit&eacute; d&rsquo;acqu&eacute;reur d&rsquo;&oelig;uvres photographiques qu&rsquo;en qualit&eacute; de Membres artistes proposant &agrave; la vente lesdites &oelig;uvres.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>DARREL SAS ne saurait en aucun cas se substituer au membre &agrave; cet effet ni m&ecirc;me le conseiller sur la nature et le d&eacute;tail de ses obligations.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>DARREL SAS se r&eacute;serve le droit de transmettre, &agrave; sa discr&eacute;tion, toute information susceptible d&rsquo;avoir un caract&egrave;re ill&eacute;gal ou frauduleux, aux autorit&eacute;s comp&eacute;tentes, sans en aviser le Membre.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>DARREL SAS ne d&eacute;tient aucun droit de propri&eacute;t&eacute; ou autre sur les photographies mises en ligne sur le Site qui demeure la propri&eacute;t&eacute; exclusive du Membre.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Le Membre conc&egrave;de &agrave; DARREL SAS, &agrave; titre exclusif et gracieux, pour le monde entier et pour toute la dur&eacute;e des pr&eacute;sentes, le droit de diffuser les &oelig;uvres photographiques qu&rsquo;il met en ligne afin notamment, de les diffuser sur internet, sur les r&eacute;seaux de t&eacute;l&eacute;phonie mobile et/ou tout autre r&eacute;seau actuel ou futur de communication ouvert au public.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Par ailleurs, le Membre accepte express&eacute;ment et sans r&eacute;serve que les photographies mises en ligne puissent faire l&rsquo;objet par DARREL SAS de modifications relatives &agrave; leur &eacute;chelle, format, couleur, qualit&eacute; de l&rsquo;image&hellip; en fonction des contraintes techniques du Site.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 5 &ndash; Lic&eacute;it&eacute; des &oelig;uvres photographiques mises en ligne sur le Site</span></p><p class="c1"><span>Lorsqu&rsquo;un Membre proc&egrave;dera &agrave; la mise en ligne sur le Site d&rsquo;une ou plusieurs &oelig;uvres photographiques, sur le(s)quel(s) DARREL SAS n&#39;exerce aucun contr&ocirc;le quel qu&rsquo;il soit et n&rsquo;est responsable d&rsquo;aucun pr&eacute;judice en d&eacute;coulant, le Membre s&rsquo;engage express&eacute;ment et sans r&eacute;serve &agrave; ne pas publier d&rsquo;&oelig;uvres photographiques contraires &agrave; l&rsquo;objectif du Site et/ou aux dispositions des pr&eacute;sentes CGU, et/ou &agrave; caract&egrave;re illicite, et notamment :</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>- malveillant, inappropri&eacute;, irrespectueux ;</span></p><p class="c1"><span>- diffamatoire, injurieux ;</span></p><p class="c1"><span>- contrefaisant, secret ou confidentiel, trompeur ou erron&eacute;,</span></p><p class="c1"><span>- x&eacute;nophobe, raciste, haineux ;</span></p><p class="c1"><span>- incitant &agrave; la violence, &agrave; la x&eacute;nophobie, au racisme ou &agrave; la haine ;</span></p><p class="c1"><span>- ill&eacute;gal ou portant atteinte &agrave; l&#39;ordre public ou aux bonnes m&oelig;urs ;</span></p><p class="c1"><span>- ind&eacute;cent, obsc&egrave;ne, pornographique ;</span></p><p class="c1"><span>- mena&ccedil;ant ou violent.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Le Membre s&rsquo;interdit &eacute;galement de publier et, corr&eacute;lativement, proposer &agrave; la vente une &oelig;uvre photographique portant notamment :</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>- atteinte &agrave; la vie priv&eacute;e et/ou &agrave; l&rsquo;image de tiers ;</span></p><p class="c1"><span>- sur des &eacute;l&eacute;ments prot&eacute;g&eacute;s par des droits de propri&eacute;t&eacute; intellectuelle. En effet, en mettant en ligne sur le Site une &oelig;uvre photographique, le Membre s&rsquo;engage express&eacute;ment et sans r&eacute;serve &agrave; en &ecirc;tre l&rsquo;auteur ou, &agrave; d&eacute;faut, &agrave; &ecirc;tre titulaire des droits de propri&eacute;t&eacute; intellectuelle autorisant cette mise en ligne. Seul le Membre aura &agrave; r&eacute;pondre d&rsquo;&eacute;ventuelles contestations ou poursuites d&rsquo;un tiers &agrave; cet &eacute;gard, DARREL SAS d&eacute;chargeant toute responsabilit&eacute; quant &agrave; cette mise en ligne et mise en vente.</span></p><p class="c1"><span>- sur des publicit&eacute;s, sollicitations commerciales, ou chaines d&rsquo;emails.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Cette interdiction s&rsquo;applique &agrave; tout type de communications du Membre sans limitation, qu&rsquo;elles soient publiques ou priv&eacute;es, et quelle que soit la personne &agrave; qui elle est adress&eacute;e.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>DARREL SAS se r&eacute;serve le droit :</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>- de supprimer imm&eacute;diatement et sans pr&eacute;avis, toute &oelig;uvre photographique qui, &agrave; sa seule appr&eacute;ciation, violerait les termes des pr&eacute;sentes ;</span></p><p class="c1"><span>- de suspendre ou supprimer imm&eacute;diatement et sans pr&eacute;avis tout Compte de Membre dont le Membre est &agrave; l&rsquo;origine de la publication sur le Site de toute &oelig;uvre photographique &agrave; caract&egrave;re illicite tel que d&eacute;fini ci-dessus.</span></p><p class="c1"><span class="c6">&nbsp;</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 6 &ndash; Limitation de responsabilit&eacute;</span></p><p class="c1"><span class="c2 c5">&nbsp;</span></p><p class="c1"><span class="c5">6.1</span><span>&nbsp;DARREL SAS est express&eacute;ment soumise &agrave; une obligation de moyens dans l&rsquo;ex&eacute;cution de son obligation.</span></p><p class="c1"><span class="c2 c5">&nbsp;</span></p><p class="c1"><span class="c5">6.2</span><span>&nbsp;En cons&eacute;quence, DARREL SAS ne sera en aucun cas poursuivi ou tenu pour responsable, m&ecirc;me partiellement, des &oelig;uvres photographiques mises en ligne sur le Site qui rel&egrave;ve de la seule responsabilit&eacute; du Membre &agrave; l&rsquo;origine de la publication de ladite &oelig;uvre.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Le Membre &agrave; l&rsquo;origine de ladite publication garantit et s&#39;engage express&eacute;ment et sans r&eacute;serve &agrave; indemniser DARREL SAS contre tout dommage subi par cette derni&egrave;re ou fait qui lui serait imput&eacute; en relation avec son &oelig;uvre photographique, et la garantit sans limite contre toute action en responsabilit&eacute; quelle qu&rsquo;elle soit, qui serait engag&eacute;e &agrave; l&#39;encontre de DARREL SAS par un Membre, un Visiteur ou par tout tiers en raison de la mise en ligne et de son &oelig;uvre photographique sur le Site.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 7 &ndash; Dur&eacute;e d&rsquo;application des CGU aux Visiteurs et Membres</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span>Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales d&#39;Utilisation s&#39;appliquent :</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>- pour le Visiteur : de sa connexion au Site &agrave; la fin de sa navigation (&laquo; d</span><span class="c4">&eacute;connexion</span><span>&nbsp;&raquo;) ;</span></p><p class="c1"><span>- pour le Membre : de la cr&eacute;ation de son compte jusqu&#39;&agrave; sa cl&ocirc;ture, pour quelque raison que ce soit.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>DARREL SAS se r&eacute;serve le droit de suspendre temporairement ou d&eacute;finitivement, selon les modalit&eacute;s d&eacute;crites &agrave; l&rsquo;article 9 ci-apr&egrave;s, ou de supprimer imm&eacute;diatement et sans pr&eacute;avis tout Compte de Membre dont le titulaire aurait enfreint, ou aurait aid&eacute; une tierce personne &agrave; enfreindre les pr&eacute;sentes CGU, ou aurait commis tout autre acte ill&eacute;gal.</span></p><p class="c1"><span class="c6">&nbsp;</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 8 &ndash; Propri&eacute;t&eacute; intellectuelle</span></p><p class="c1"><span class="c2 c5">&nbsp;</span></p><p class="c1"><span>Le Site et son contenu (notamment les textes, logiciels, scripts, graphismes, photos, sons, musiques, images, dessins, vid&eacute;os, etc.) sont la propri&eacute;t&eacute; exclusive de DARREL SAS. Par ailleurs, ils sont prot&eacute;g&eacute;s par les lois fran&ccedil;aises et internationales relatives &agrave; la propri&eacute;t&eacute; intellectuelle.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>D&#39;une mani&egrave;re g&eacute;n&eacute;rale, DARREL SAS accorde un droit gratuit, personnel, non-exclusif et non-transf&eacute;rable d&#39;acc&egrave;s et d&#39;utilisation du Site.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>La reproduction du Site est express&eacute;ment interdite et la violation de cette interdiction est susceptible de sanctions civiles et p&eacute;nales au titre de la contrefa&ccedil;on.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Ainsi, le contenu du Site ne peut en aucun cas &ecirc;tre t&eacute;l&eacute;charg&eacute;, copi&eacute;, reproduit, distribu&eacute;, transmis, diffus&eacute;, affich&eacute;, vendu, alt&eacute;r&eacute;, conc&eacute;d&eacute; sous licence ou exploit&eacute; de toute autre mani&egrave;re et &agrave; quelque finalit&eacute; que ce soit. Est &eacute;galement interdit sans autorisation pr&eacute;alable &eacute;crite de DARREL SAS tout lien hypertexte renvoyant au Site.</span></p><p class="c1"><span class="c6">&nbsp;</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 9 &ndash; Informations personnelles</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>En cas de violation des pr&eacute;sentes CGU, DARREL SAS se r&eacute;serve le droit de suspendre imm&eacute;diatement et sans pr&eacute;avis tout Compte de Membre, de mani&egrave;re temporaire ou d&eacute;finitive.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Toutefois, le Membre restera libre d&rsquo;acc&eacute;der &agrave; ses &quot;</span><span class="c4">informations personnelles</span><span>&quot; conform&eacute;ment &agrave; la loi du 6 janvier 1978 relative &agrave; l&#39;informatique, aux fichiers et aux libert&eacute;s selon les modalit&eacute;s d&eacute;crites aux pr&eacute;sentes CGU.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 10 - Informatiques et Libert&eacute;s</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>En application de la loi 78-17 du 6 janvier 1978, il est rappel&eacute; que les donn&eacute;es nominatives qui sont demand&eacute;s au Membre sont n&eacute;cessaires &agrave; l&rsquo;accomplissement du Service fourni par DARREL SAS.</span></p><p class="c1"><span>Le traitement des informations communiqu&eacute;es par l&#39;interm&eacute;diaire du Site a fait l&#39;objet d&#39;une d&eacute;claration aupr&egrave;s de la CNIL.</span></p><p class="c1"><span>Le Client dispose, conform&eacute;ment aux r&eacute;glementations nationales et europ&eacute;ennes en vigueur d&#39;un droit d&#39;acc&egrave;s permanent, de modification, de rectification et d&#39;opposition s&#39;agissant des informations le concernant.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 11 &ndash; Nullit&eacute; partielle</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Toute clause des CGU qui viendrait &agrave; &ecirc;tre d&eacute;clar&eacute;e nulle ou illicite par un juge comp&eacute;tent sera priv&eacute;e d&#39;effet, mais sa nullit&eacute; ne saurait porter atteinte aux autres dispositions des CGU, ni affecter leur validit&eacute; dans son ensemble ou dans ses effets juridiques.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 12 - Droit applicable - Langue</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Les CGU sont est r&eacute;gies et soumises au droit fran&ccedil;ais.</span></p><p class="c1"><span>Elles sont r&eacute;dig&eacute;es en langue fran&ccedil;aise. Dans l&rsquo;hypoth&egrave;se o&ugrave; elles seraient traduites en une ou plusieurs langues, seul le texte fran&ccedil;ais ferait foi en cas de litige.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">ARTICLE 13- Litiges</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Tous les litiges auxquels leS PRESENTES CGU pourraiENt donner lieu, concernant tant sa validit&eacute;, son interpr&eacute;tation, son ex&eacute;cution, sa r&eacute;siliation, leurs cons&eacute;quences et leurs suites seront soumis aux tribunaux comp&eacute;tents dans les conditions de droit commun. En cas de litige avec des professionnels et/ou commer&ccedil;ants les tribunaux DE COMMERCE</span><span class="c5">&nbsp;</span><span>deS HAUTS DE SEINE seront comp&eacute;tents.</span></p><p class="c9"><span>&nbsp;</span></p><p class="c3"><span></span></p>	</div>
</div><div id="footer">
		<div class="content fixed-width">
			<a href="../../index.html"><img class="logo-footer" src="../../assets/img/logo.png" alt="Peexsell" /></a>
			<div class="item">
				<h4>Qui sommes nous ?</h4>
				<ul>
					<li><a href="../presse/index.html">Espace presse</a></li>
					<li><a href="../contact/index.html">Contact</a></li>
					<li><a href="../about/index.html">A propos</a></li>
					<li><a href="../paiement-sec/index.html">Paiement sécurisé</a></li>
				</ul>
			</div>
			<hr class="vertical" />
			<div class="item">
				<h4>Informations légales</h4>
				<ul>
					<li><a href="../protection-vie-privee/index.html">Charte de protection de la vie privée</a></li>
					<li><a href="../mentions-legales/index.html">Mentions légales</a></li>
					<li><a href="index.html">Conditions générales d'utilisation</a></li>
					<li><a href="../cgv/index.html">Conditions générales de vente</a></li>
				</ul>
			</div>
			<hr class="vertical" />
			<div class="item">
				<h4>Catégories</h4>
				<ul>
					<li><a href="../../pictures/timeline/index.html">Timeline</a></li>
					<li><a href="../../pictures/search/o/date/index.html">Nouveautés</a></li>
					<li><a href="../../pictures/search/o/top/index.html">Meilleures ventes</a></li>
					<li><a href="../../pictures/search/o/popular/index.html">Populaires</a></li>
				</ul>
			</div>
		</div>
	</div>
</html>
<!-- Localized -->